" " = " ";
"#+=" = "#+=";
"%@/%@" = "%1$@/%2$@";
"Clear data and sync again" = "清除数据并重新同步";
"Document information is unavailable." = "文档信息不可用。";
"done" = "完成";
"Done" = "完成";
"Full access is required to synchronize data from local server." = "从本地服务器同步数据需要完全访问权限。";
"go" = "前往";
"Info" = "信息";
"next" = "next";
"Please click the Grant button above, then open \"⌨️ Keyboards\" and enable \"Allow Full Access\"." = "请点击上方的授权按钮，然后打开“⌨️ 键盘”并开启“允许完全访问”。";
"return" = "换行";
"search" = "搜索";
"send" = "发送";
"Synchronizing %@ keyboard" = "正在同步%@键盘";
"Terminate" = "终止";
